export const laws = [
    {
        id: 1,
        name: "Федеральный закон от 27.07.2006 N 152-ФЗ «О персональных данных»",
        content: "Регулирует отношения, связанные с получением и обработкой персданных, с целью защиты прав на неприкосновенность частной жизни, личной и семейной тайны.\n",
        url: "http://www.consultant.ru/document/cons_doc_LAW_61801/"
    },
    {
        id: 2,
        name: "Федеральный закон от 27.06.2011 N 161-ФЗ «О национальной платежной системе»",
        content: "Настоящий Федеральный закон устанавливает правовые и организационные основы национальной платежной системы, регулирует порядок оказания платежных услуг, в том числе осуществления перевода денежных средств, использования электронных средств платежа, деятельность субъектов национальной платежной системы, а также определяет требования к организации и функционированию платежных систем, порядок осуществления надзора и наблюдения в национальной платежной системе.",
        url: "http://www.consultant.ru/document/cons_doc_LAW_115625/"
    },
    {
        id: 3,
        name: "Федеральный закон от 21.11.2011 N 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации»",
        content: "Настоящий Федеральный закон регулирует отношения, возникающие в сфере охраны здоровья граждан в Российской Федерации (далее - в сфере охраны здоровья), и определяет:\n" +
            "1) правовые, организационные и экономические основы охраны здоровья граждан;\n" +
            "2) права и обязанности человека и гражданина, отдельных групп населения в сфере охраны здоровья, гарантии реализации этих прав;\n" +
            "3) полномочия и ответственность органов государственной власти Российской Федерации, органов государственной власти субъектов Российской Федерации и органов местного самоуправления в сфере охраны здоровья;\n" +
            "4) права и обязанности медицинских организаций, иных организаций, индивидуальных предпринимателей при осуществлении деятельности в сфере охраны здоровья;\n" +
            "5) права и обязанности медицинских работников и фармацевтических работников.",
        url: "http://www.consultant.ru/document/cons_doc_LAW_121895/"
    },
    {
        id: 4,
        name: "Федеральный закон от 29.11.2010 N 326-ФЗ («Об обязательном медицинском страховании в Российской Федерации»",
        content: "Настоящий Федеральный закон регулирует отношения, возникающие в связи с осуществлением обязательного медицинского страхования, в том числе определяет правовое положение субъектов обязательного медицинского страхования и участников обязательного медицинского страхования, основания возникновения их прав и обязанностей, гарантии их реализации, отношения и ответственность, связанные с уплатой страховых взносов на обязательное медицинское страхование неработающего населения.",
        url: "http://www.consultant.ru/document/cons_doc_LAW_107289/"
    },
    {
        id: 5,
        name: "Федеральный закон от 29.07.2004 N 98-ФЗ «О коммерческой тайне».",
        content: "Настоящий Федеральный закон регулирует отношения, связанные с установлением, изменением и прекращением режима коммерческой тайны в отношении информации, которая имеет действительную или потенциальную коммерческую ценность в силу неизвестности ее третьим лицам.",
        url: "http://www.consultant.ru/document/cons_doc_LAW_48699/"
    }
];