export const objectsDetailed = [
    {
        id: 1,
        name: "Персональные данные",
        reasons: [
            "осознанная кража конфиденциальной информации, которую осуществляет должностное лицо, имеющее к ней доступ. Например, неблагонадежные сотрудники банков, операторов связи и даже госорганов",
            "хакерская атака, когда сервера с приватной информацией целенаправленно взламываются злоумышленниками с использованием вредоносных вирусов и других запрещенных приемов (скрипты перебора, сканирования директорий и пр.)",
            "халатность и неграмотность сетевых администраторов и разработчиков информационных систем, позволяющие получить приватные сведения путем простых запросов в адресной строке сайта благодаря некорректной настройке прав доступа к облачным хранилищам и ошибкам конфигурирования серверов",
            "несогласованность законодательства, когда отдельные законы требуют раскрытия конфиденциальной информации, как это было в вышеописанном случае электронных торгов"
        ],
        protectionWays: [
            {
                id: 1,
                name: "Регулярное обновление операционной системы"
            },
            {
                id: 2,
                name: "Использование надёжного антивируса с регулярно обновляемой бд вредоносного ПО",
            },
            {
                id: 3,
                name: "Cоздание внутренней документации по работе с ПД"
            },
            {
                id: 4,
                name: "Cоздание организационной системы защиты ПД"
            },
            {
                id: 5,
                name: "Внедрение технических мер защиты"
            },
            {
                id: 6,
                name: "Получение лицензий регулирующих органов (ФСБ, ФСТЭК)"
            },
            {
                id: 7,
                name: "Получение сертификатов регулирующих органов (ФСБ, ФСТЭК) на средства защиты информации."
            },
        ]
    },
    {
        id: 2,
        name: "Стратегии развития"
    },
    {
        id: 3,
        name: "Бизнес-планы"
    },
    {
        id: 4,
        name: "Патенты, ноу-хау, интеллектуальная собественность",
        definition: "К интеллектуальной собственности относят права на результаты умственной деятельности человека вне зависимости от отрасли, в которой эти результаты достигнуты. Еще один объект, относящийся к этому понятию — способы или средства персонализации продукции, услуг, работы.\n",
        types: [
            {
                type: "Авторское право, к которому относят научные работы, произведения искусства и литературы\n",
                examples: [
                    "Различные произведения",
                    "Аудио- и видеофайлы",
                    "Изображения"
                ]
            },
            {
                type: "Промышленная собственность, к которой относят различные изобретения, промышленные образцы, товарные знаки\n",
                examples: [
                    "Товарные знаки и марки",
                    "Модели, от применения которых можно извлечь пользу",
                    "Различные изобретения науки",
                    "Промышленные образцы"
                ]
            },
        ],
        protectionWays: [
            {
                id: 1,
                name: "Патент",
                content: " Владение патентом означает наличие исключительного права на какое-либо изобретение, полезную модель или промышленный образец. Этот документ также позволяет удостоверить авторство или приоритет. Использовать запатентованную интеллектуальную собственность тем, кто не имеет на нее патента, нельзя. Это значит, что владелец такого документа имеет право запрета незаконного применения результатов его интеллектуальной деятельности. Если патентные права нарушаются, на защиту их обладателя встают Гражданский и Уголовный кодексы РФ. Патент можно получить на следующие объекты. Изобретение – это техническое решение, применение которого на практике будет целесообразным и принесет пользу. К изобретениям относятся приборы, станки, новые продукты питания, медикаменты и т.д. Условиями получения патента для предприятия являются следующие: разработка не должна повторять запатентованные ранее, должна быть новой; уровень изобретения должен быть высоким, то есть оно не должно быть очевидным; необходимо, чтобы разработку можно было применять в промышленности, сельском хозяйстве и т. д. Полезная модель – это техническое решение, относящееся к конкретному устройству, механизму. Данный объект менее значим, чем изобретение. В мире широко применяются такой синоним полезной модели, как «малое изобретение». Промышленный образец — это конкретное художественно-конструкторское решение изделия или его части, которое определяет его внешний вид. Промышленные образцы могут быть плоскостными, объемными или комбинированными. Патент на промышленный образец можно оформить, чтобы защитить тару, этикетки, интерьер и т. д. Для оформления патента самостоятельно сначала нужно установить, представляет ли рассматриваемое изобретение объект патентного права. Право на получение патента имеют: автор (или авторы) – это физические лица, непосредственно создавшие произведение; правопреемники автора (это физические или юридические лица, которых должен указать сам автор); работодатель может оформить патент в случае, если объект патентного права был создан сотрудником при осуществлении его трудовой деятельности или по заданию руководства. При этом изобретение (промышленный образец или полезная модель) является собственностью работодателя, если между ним и работником не был заключен договор, устанавливающий иное. В нашей стране патент действует с момента подачи заявки в течение: 20 лет на изобретение; 10 лет на полезную модель; 5 лет на промышленный образец. После того как патент получен, необходимо его активно использовать. Только в таком случае можно получить максимум прибыли от изобретения. Владелец патента способен не только применять изобретение на практике. Он предоставляет возможность получать прибыль, реализовывая лицензии на право использования интеллектуальной собственности.\n"
            },
            {
                id: 2,
                name: "Авторское право",
                content: "Существуют следующие авторские права на результаты интеллектуальной деятельности: право на произведения; право на имя (автор может назвать свой труд); право на публикацию произведения (автор может как заявить общественности о результатах своей интеллектуальной деятельности, так и оставить произведение неизданным); право на неприкосновенность произведения (никто не может изменять произведение и публиковать его в искаженном виде, указывая имя автора). Регистрировать и специальным образом оформлять авторское право нет необходимости. Для его обозначения на каждый экземпляр наносят знак, который имеет три составляющие: латинская буква «С», заключенная в окружность: ©; имя гражданина, имеющего на произведение исключительное авторское право; год, в который произведение опубликовали впервые. Авторские права могут быть как имущественными, так и неимущественными. То, в каком порядке рассчитывается вознаграждение автора и каков его размер при том или ином применении произведения, прописывается в положениях авторского договора. Срок действия авторского права заканчивается только по истечении 70 лет после смерти автора. Не имеют срока действия право авторства, право на защиту репутации автора и право на имя. Кроме того, данные права наследуются. Когда истекает срок авторского права, произведение становится общественным достоянием.\n"
            },
            {
                id: 3,
                name: "Защита коммерческой тайны",
                content: "Защитить данные, имеющие коммерческую ценность, позволяет установление режима коммерческой тайны. Для этого не требуется уведомлять кого-либо, регистрировать права, платить государственную пошлину или другие взносы. Установление режима коммерческой тайны организациями осуществляется для того, чтобы: донести информацию до партнеров и сотрудников о данном режиме, а также о том, какие могут быть последствия, если кто-либо распространит информацию, имеющую коммерческую ценность; применить санкции к лицам, разглашавшим сведения, относящиеся к коммерческой тайне. К коммерческой тайне относятся: производство; планы; управление; финансы; партнеры; рынок; переговоры; цены; контракты; совещание; торги, аукционы; технология; наука и техника; безопасность. Не относятся к коммерческой тайне: учредительные документы, документы на право осуществления предпринимательской деятельности, а также некоторых видов хозяйственной деятельности, на которые необходимо получать лицензию; документы о внесении налоговых и других взносов, являющихся обязательными; сведения, содержащиеся в отчетах отдела статистики, финансовых отчетах, которые используются, чтобы проверять, правильно ли исчисляются и уплачиваются налоговые и другие обязательные взносы; информация о штате организации, условиях труда сотрудников, их заработной плате, вакантных должностях; документация, являющаяся гарантом платежеспособности; сведения о несоблюдении требований антимонопольного законодательства, а также законодательства в области охраны окружающей среды, информация о нарушении правил охраны труда, о фактах производства и реализации продукции, которая может причинить вред здоровью граждан, о несоблюдении требований других нормативно-правовых актов, данные о величине ущерба, который должен компенсироваться в таких ситуациях. Для того чтобы защитить сведения, имеющие коммерческую ценность, нужно: составить перечень сведений, являющихся коммерческой тайной и потому недоступных для разглашения. Режим должен быть введен такой, который позволит максимально защитить данные; сформировать порядок, в соответствии с которым будет осуществляться доступ к сведениям, относящимся к коммерческой тайне. Для этого нужно разработать соответствующий регламент. Сотрудники, которым будет разрешено пользоваться конфиденциальной информацией, должны знать его содержание; все документы (как бумажные, так и в электронной форме), содержащие сведения, которые имеют коммерческую ценность, должны иметь гриф «Коммерческая тайна». Разглашение конфиденциальной информации преследуется по закону. Предусмотрены следующие виды ответственности: дисциплинарная; гражданско-правовая; уголовная; административная. Если сотрудник компании имел доступ к сведениям, являющимся коммерческой тайной, и распространил их, то это говорит о ненадлежащем исполнении им своих трудовых обязанностей. Работодатель имеет право уволить такого работника и взыскать с него сумму понесенных в результате разглашения коммерческой тайны убытков.\n"
            }
        ]
    },
    {
        id: 5,
        name: "Кредитные карты, финансовая и бухгалтерская информация"
    }
];