const data = [
    {
        id: 1,
        name: "Клиентские базы данных"
    },
    {
        id: 2,
        name: "Продажа сведений о клиентах на чёрном рынке информации"
    },
    {
        id: 3,
        name: "Стратегии развития"
    },
    {
        id: 4,
        name: "Бизнес-планы"
    },
    {
        id: 5,
        name: "Патенты, ноу-хау, интеллектуальная собественность"
    },
    {
        id: 6,
        name: "Кредитные карты, финансовая и бухгалтерская информация"
    },
    {
        id: 7,
        name: "Персональные данные"
    },
];